<template>
  <section class="home">
    <img src="../assets/img/roy-img.jpg" alt="" />
    <p class="text-center">מנעולן בחולון</p>
    <div class="description">
      <h1>
        <b> מנעולן בחולון מצטיין מורשה מ-₪99 פורץ מנעולים 24/7 מומלץ </b>
      </h1>
      <p>
        <b> מחפשים מנעולן בחולון? </b>
      </p>
      <p>
        <b> רועי המנעולן מחולון 24/7 זמין עכשיו: 050-9555768 </b>
      </p>
      <p>
        <b> בתים * רכבים * כספות * פריצה והחלפת מנעולים עד 20 דקות הגעה! </b>
      </p>

      <h1>
        <b>שירותי מנעולנות </b>
      </h1>
      <h1>
        <b>שירותי פריצה מנעולן מוסמך</b>
      </h1>

      <p class="text-center txt">
        <b
          >פורץ מנעולים (כל סוגי המנעולים וכל סוגי הדלתות) – פריצת דלתות | פריצת מנעולים | תיקון דלתות בחולון | החלפת
          צילינדר |
          <span> 20 דקות אצלך </span>
          | החלפת מנעול (צילינדר) חוות דעת והמלצות באתר ממאות לקוחות תושבי העיר חולון | התקנת מנעול עליון (כספת) | פורץ
          רכבים | מנעולן תושב חולון | חשוב שהמפתחות שלך יהיה בידיים בטוחות – מורשה רב בריח ומולטילוק | התקנת מנעול עליון
          (כספת) למניעת פריצות |<span> ❤</span>| נעולנים בחולון | פרוץ כספות | מנעולן רכב – פריצת רכבים | שכפול מפתחות
        </b>
      </p>
    </div>

    <div class="second-description">
      <p>השעה היא חמש לפנות בוקר ואתם ממהרים אל העסק שלכם על מנת לפתוח אותו ולהתחיל עוד יום שגרתי.</p>

      <p>אתם מגיעים לפתח הדלת החיצונית של העסק, מנסים לפתוח אותה אך ללא הועיל.</p>
      <p>כל מה שאתם לא מנסים פשוט לא עובד לכם והדלת מסרבת להיפתח.</p>
      <p>
        אתם אפילו קופצים לחנות שממול לקנות ספרי שנראה לכם מתאים שאולי יגרום למפתח להסתובב בצילינדר ולפתוח את הדלת אך גם
        זה לא עוזר ואתם נתקפים חרדה ולחץ שלא תצליחו לפתוח את הדלת עד שהעובדים שלכם יגיעו.
      </p>
      <p>
        מה תעשו? אתם צריכים מנעולן בחולון שיגיע אליכם ממש מהר עם כל הציוד הדרוש, כל הטכניקה הדרושה ויבצע את מה שצריך
        במנעול רב בריח של הדלת החיצונית של העסק שלכם.
      </p>
      <p>מזל שיש את רועי המנעולן , מנעולן בחולון ובכל אזור המרכז שיגיע אליכם תוך זמן קצר במיוחד.</p>
    </div>

    <ul class="when clean-list">
      <h1>
        <b> שירותי פריצה </b>
      </h1>
      <h1>
        <b> מומלץ להזמין מנעולנים בחולון במקרים של:</b>
      </h1>

      <li>פתיחת דלתות או שנטרקו או שננעלו בעזרת מפתח</li>
      <li>פריצת דלת חירום</li>
      <li>פורץ רכבים</li>
      <li>מנעולן רכב בחולון</li>
      <li>פריצת רכב כולל נעילת וואקום</li>
      <li>פריצת כספות מכל גודל במינימום נזק</li>
      <li>פורץ דלתות</li>
      <li>הנו מתקינים בנוסף מנעול עליון (כספת) לכל סוגי הדלתות.</li>
      <li>הנו מחליפים מנגנון נעילה לכל סוגי הדלתות</li>
      <li>פתיחת דלת פנים ללא נזק</li>
      <li>פריצת דלת אש</li>
      <li>פורץ מנעולים</li>
      <li>פרוץ כספות</li>
      <li>כיוון דלת פלדלת בחולון</li>
      <li>כיוון דלת זכוכית ללא נזק</li>
      <li>החלפה משאבה רצפתי</li>
      <li>החלפת מחזיר דלת</li>
      <li>תיקון דלת כניסה לבניין</li>
      <li>תיקון דלתות</li>
      <li>פריצת מנעולים</li>
      <li>
        <b>
          מנעולן | פורץ מנעולים בחולון | מנעולנים | פורץ רכבים | פורץ דלתות | תיקון דלתות | מנעולים | החלפת מנעולים |
          תיקון דלתות 24 שעות ביממה | פורץ כספות | פתיחת דלתות | מנעולן המקצוענים | מנעולן מדרג | מנעולן זאפ |
          <span class="red">❤</span>
        </b>
      </li>
    </ul>
    <first-page />
    <second-page />
  </section>
</template>

<script>
  import firstPage from '../cmp/first-page.vue';
  import SecondPage from '../cmp/second-page.vue';
  export default {
    components: { firstPage, SecondPage },
    name: 'home',
  };
</script>
