<template>
  <section class="first-page">
    <h1>
      <b> המפתח נשכח בבית ? הדלת ננעלה ? הכספת לא נפתחת ? הרכב ננעל ? </b>
    </h1>

    <img src="../assets/img/imagesHolon.jpg" alt="" />

    <p>
      אם יש בעיה במנעול אנו לשירותכם 24 שעות ביממה, מגיע אליכם מנעולן מקצועי אמין ואחראי, הגעה מהירה לכל השכונות של
      חולון.
    </p>
    <p>
      לא כדאי לנסות לפרוץ מנעולים לבד במקרה של בעיה, ברוב המקרים פורץ לא מקצועי מחמיר את הנזק ובסוף נאלצים לקרוא
      למנעולן. מנעולן עם הסמכה וניסיון יודע לפתוח כל מנעול ללא נזק נוסף. אנחנו יודעים לפתוח כל מנעול של בניין, של דירה,
      של כספת, של רכב ובעצם, מה לא ?
    </p>
    <p>
      אנחנו מגיעים בתוך 15 דקות מרגע הקריאה' לכל השכונות בחולון כגון: אגרובנק, קריית עבודה, גרין, שכונת עם, כיכר סטרומה,
      שיכון המפדה האזרחי, מפדה, שיכון פרוגרסיבי, רסקו א', רסקו ב', רסקו ג', תל גיבורים, מולדת, גבעת חולון, ג'סי כהן,
      נאות בן-גוריון, ג'סי כהן החדשה, נווה, נאות יהודית, נאות רחל, קריית שרת, קריית בן, נאות שושנים, נווה ארזים, קריית,
      קריית, נווה רמז, קריית פנחס אילון, ח'-300, שיכון ותיקים. ואפשר להתקשר אלינו במקרים דחופים. צור קשר 24 שעות ביממה.
      כולל תיקון דלתות.
    </p>
  </section>
</template>

<script>
  export default {};
</script>

<style></style>
