<template>
  <section class="second-page">
    <ul class="clean-list">
      <h1>
        <b>באילו מקרים נשתמש במנעולן ?</b>
      </h1>

      <li v-for="(l, idx) in list" :key="idx">{{ l }}</li>
    </ul>
    <h1>
      <b> מדוע חשוב לבחור נכון מנעולן ? </b>
    </h1>
    <img src="../assets/img/roy-img.jpg" alt="" />
    <p>
      מנעולן מקצועי מקבל את רשיונו לעסוק בתחום המנעולנות בחולון, רק לאחר שעבר בהצלחה ביושר ואמינות תקופת למידה תאורתי,
      מעשית, והכשרה בתחום המנעולנות.
    </p>
    <p>זוהי תקופת לימוד רשמית לא קלה של מספר חודשים, שמין הסתם מדובר בעשרות שעות לימוד,</p>
    <p>המפוקחת על ידי גורמים מקצועיים בעלי הכשרה מתאימה.</p>
    <p>ולאחר מכן קבלת הרישיון, מה שנקרא תעודת מנעולן,</p>
    <p>שלעצמה מותנת בהיסטוריה הנקייה של רישום הפלילי של המנעולן בחולון, וללא רבב כפי שמשטרת ישראל מאשרת אותה.</p>
    <p>
      כך אתם מבטיחים לעצמכם בטחון מלא, קודם כל בזהות המנעולן, ביושר, באמינותו, וביכולתו להתמודד באופן מקצועי עם כול
      בעיה,
    </p>
    <p>שיש לכם בדלת, בבית, ברכב, או בעסק. מנעולן חובבן מה שנקרא בשפת הרחוב "חפר" ללא אישור ממשטרת ישראל וחולון בפרט,</p>
    <p>
      מסכן אתכם מבחינה אישית, משום שאינכם יכולים להיות בטוחים בזמן הפריצה בחולון באיכות השירות שתקבלו, וביושרו המקצועי.
    </p>
    <p>כך תוכלו להימנע ממצב של ביקור חוזר חס וחלילה בביתכם, שהוא מבצרכם כשאינכם שם באותו הזמן ואף גרוע מזה.</p>
  </section>
</template>

<script>
  export default {
    data() {
      return {
        list: [
          'להתקין להחליף צילינדר לדלת-מומלץ במעבר דירה או שהמנעול חורק והדלת ננעל בצורה קשה',
          'זקוקים לפריצה של דלת לאחר אובדן המפתח או כל סיבה שהיא שלא ניתן לפתוח את הדלת בצורה הרגילה',
          'מעוניינים בחוות דעת על דרכים נוספות במיגון בית הרכב או העסק',
          'פריצת רכב – שכחתם את המפתחות בתוך הרכב או שמעוניינים במפתח חדש',
          'מעוניינים להתקין מנעול נוסף לדלת לביטחון דירתכם מנעול עליון מנעול כספת',
          'מפתח או הצילינדר נשחק נתקע או שהמפתח נשבר בתוך מנעול הדלת',
          'אבד/נגנב המפתח לדירה או לרכב',
          'זקוקים לחתוך לפרוץ מנעול שרשרת לאופנוע\קטנוע וכדומה.',
          'לאחר פריצה לביתכם לתיקון הדלת – הוספת והחלפת מנעולים מהטובים בעולם מוגנים פריצה',
          'ייעוץ לגבי רכישת מנעולים יעודים ומיגון הדירה או הרכוש הנייד או הקבוע שלכם.',
          'תיקון דלתות, פריצת דלת, פורץ רכבים, פורץ מנעולים, פרוץ כספות, פורץ דלתות, מנעולן רכב',
        ],
      };
    },
  };
</script>

<style></style>
